{{$apprication_name}}<br>
{{$user_name}} 様<br>
<br>
********************************************<br>
{{$apprication_name}} 会員仮登録完了のご連絡<br>
********************************************<br>
仮登録日時: {{$registed_date}}<br>
<br>
会員仮登録いただき誠にありがとうございます。<br>
登録情報をご確認ください。<br>
<br>
登録情報<br>
ユーザー名: {{$user_name}}<br>
Eメール: {{$user_email}}<br>
パスワード: {{$user_password}} (登録したパスワード)<br>
<br>
以下のURLをクリックして本登録を完了させてください。<br>
本登録手続きは仮登録から{{$registed_term}}時間以内となっております。{{$registed_term}}時間を超過した場合は再度仮登録をしてください。<br>
本登録完了後は、ログイン画面へ進み登録したEmailアドレスとパスワードでログインしてください。<br>
<br>
{{$makeurl}}
<br>
<br>
本メールは自動作成し、配信しております。<br>
本メールへ返信いただきましても、お返事致し兼ねますのでご了承ください。<br>
※このメールは今後必要になる場合がありますので、必ず印刷または保存して
いただけますよう、お願い致します。<br>


-----------------------
URL: {{$url}}
お問い合わせ: {{$url}}/contact